<?php
// Heading
$_['heading_title'] = 'Форма консультант';

//Form
$_['form_title_main']                         = 'Обратиться к консультанту';
$_['form_text']                         	  = '<p>Специфицированный специалист</p><p>перезвонит вам в течении 3-х</p><p>минут и ответит на все вопросы.</p>';
$_['form_title_bottom']                       = 'Любые консультации бесплатны!';
$_['form_hidden']                       	  = 'Форма категория: Обратиться к консультанту';
$_['form_submit_button']                      = 'Перезвоните мне';
$_['form_img_alt']                       	  = 'Женщина консультант';